/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* format for artist name label */
"ARTIST_NAME_LABEL_FORMAT" = "%1$@ (%2$@)";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized kind: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized kind: UnKnown */
"UnKnown" = "UnKnown";

